(package! copilot
  :recipe (:host github :repo "zerolfx/copilot.el" :files ("*.el" "dist")))

(package! all-the-icons)
(package! org-auto-tangle)
(unpin! org-roam)
(package! websocket)
(package! simple-httpd)
(package! f)
(package! org-roam-ui)
(package! org-modern)
